{"set.hr-s3024": {"annotations": [["5", "podnio", "1:LVC.full"], ["6", "ostavku", "1"]], "text": "\"Kada bih danas podnio ostavku to bi bio znak slabosti\"."}, "set.hr-s3028": {"annotations": [["1", "Izići", "1:IAV"], ["3", "pred", "1"], ["23", "za", "2:IAV"], ["26", "preuzeti", "2;3:LVC.full"], ["27", "odgovornost", "2;3"]], "text": "Izići ću pred oba doma parlamenta s... priopćenjem o obnovi zemlje nakon poplava, integraciji u EU i reformi pravosuđa, za koju ću preuzeti odgovornost\"."}, "set.hr-s3030": {"annotations": [["8", "podnijeti", "1:LVC.full"], ["9", "ostavku", "1"]], "text": "Očekivalo se kako će Tariceanu u utorak podnijeti ostavku, nakon posjeta Bruxellesu prethodnog dana."}, "set.hr-s3034": {"annotations": [["4", "izrazili", "1:LVC.full"], ["6", "zabrinutost", "1"]], "text": "Dužnosnici u Bruxellesu izrazili su zabrinutost kako bi politička nestabilnost mogla omesti provedbu reformi u Rumunjskoj potrebnih za prijam u EU, koji se očekuje u siječnju 2007. godine."}, "set.hr-s3036": {"annotations": [["25", "dođe", "1:IAV;2:LVC.full"], ["26", "do", "1;2"], ["27", "usporavanja", "2"]], "text": "Tijekom razgovora s Tariceanuom u ponedjeljak u Bruxellesu, povjerenik EU za proširenje Olli Rehn izjavio je kako bi Bukurešt trebao osigurati da ne dođe do usporavanja reformskog procesa."}, "set.hr-s3040": {"annotations": [["6", "se", "2:IRV"], ["7", "pitali", "2"], ["24", "mislim", "1:IAV"], ["25", "na", "1"]], "text": "\"Svi u Bruxellesu su se pitali bi li odluka o izvanrednim izborima, sa svim proceduralnim koracima koji bi uslijedili, tu mislim na izbornu kampanju, omogućila administraciji rad tempom potrebnim za ispunjenje obećanja vezanih za priključenje EU\", izjavio je Tariceanu rumunjskoj tiskovnoj agenciji Rompres."}, "set.hr-s3053": {"annotations": [], "text": "Tri dana kasnije, oko 10:50 navečer, snažna eksplozija razbila je prozore na policijskoj postaji u Bit Pazaru u blizini središta Skoplja."}, "set.hr-s3074": {"annotations": [], "text": "\"U praktičnom smislu, ova će zemlja postati neupotrebljiva\", izjavio je za SETimes Petko Kovačev, aktivist iz Stranke zelenih."}, "set.hr-s3078": {"annotations": [], "text": "\"Za razliku od bušenja i istraživanja konvencionalnog prirodnog plina, istraživanje plina iz škriljevca predstavlja jedinstven tehnološki postupak, što znači da je bušenje u fazi proizvodnje plina iz škriljevca potpuno jednako bušenju u fazi potrage i istraživanja\", izjavio je za SETimes Georgi Božinov, zastupnik BSP-a i član parlamentarnog Odbora za zaštitu okoliša."}, "set.hr-s3107": {"annotations": [], "text": "Aktivisti koji podržavaju piramidu mladi su ljudi, koji ne pamte da je bila Hoxhin muzej."}, "set.hr-s3126": {"annotations": [], "text": "\"Oni su poduprli [Arafata], mirovine i plaće, skandal, debakl, vandalizam, [kontroverzni projekt rudnika zlata] Rosia Montana, mlade koji odlaze iz zemlje, porez na automobile.\""}, "set.hr-s3171": {"annotations": [["4", "boravio", "1:LVC.full"], ["6", "u", "1"], ["8", "posjetu", "1"]], "text": "Papa Benedict XVI boravio je u trodnevnom posjetu Cipru, kojeg je započeo u petak (4. lipnja)."}, "set.hr-s3177": {"annotations": [], "text": "Hrvatska je na vratima EU i proces pridruživanja trebao bi biti dovršen do konca ove godine ili početkom 2011. godine, izjavio je u srijedu (2. lipnja) španjolski ministar vanjskih poslova Miguel Angel Moratinos, čija zemlja je predsjedavajući rotirajućeg predsjedništva EU."}, "set.hr-s3191": {"annotations": [], "text": "\"Protutenkovska raketa ispaljena je u 5:58 ujutro (0358 GMT) iz okolnog područja, prouzročivši manju štetu na prednjim prozorima i krovu\", navodi se u priopćenju Ministarstva javnog reda."}, "set.hr-s3193": {"annotations": [], "text": "Ova skupina postala je najozbiljnija unutarnja prijetnja za Grčku od kada je raspuštena teroristička organizacija 17. studeni, koja je ubila velik broj osoba tijekom dva desetljeća, prije nego je razotkrivena i razbijena."}, "set.hr-s3205": {"annotations": [["6", "se", "1:IRV;2:IAV;3:VID"], ["7", "našlo", "1;2;3"], ["8", "na", "2;3"], ["9", "meti", "3"]], "text": "U veljači 1996. godine veleposlanstvo se našlo na meti sličnog raketnog napada, koji je prouzročio manju štetu na trima diplomatskim vozilima i nekoliko okolnih zgrada."}, "set.hr-s3207": {"annotations": [["5", "sudjelovale", "1:IAV"], ["7", "na", "1"]], "text": "Političke stranke u Vojvodini sudjelovale su na Prvoj konvenciji Vojvodine, na kojoj je zatražena međunarodna potpora naporima za ostvarivanje šire autonomije."}, "set.hr-s3299": {"annotations": [], "text": "Međutim, stagnacije i odgode u procesu potaknule su frustracije kod kosovske većine."}, "set.hr-s3317": {"annotations": [["1", "Sučeljene", "1:IAV"], ["2", "s", "1"]], "text": "Sučeljene s potencijalno ogromnim gubitcima, neke mjenjačnice obustavile su prodaju eura dok se stanje ne stabilizira."}, "set.hr-s3329": {"annotations": [], "text": "Među proizvodima koji su se najviše izvozili su željezo, čelik, obojeni metali, tekstil i žito."}, "set.hr-s3341": {"annotations": [["13", "predstavljaju", "1:LVC.full"], ["14", "zapreku", "1"]], "text": "Raste broj internet korisnika u Makedoniji, ali visoke cijene i dalje predstavljaju zapreku."}, "set.hr-s3370": {"annotations": [["10", "uputi", "1:LVC.full"], ["11", "poruku", "1"]], "text": "Odluka poglavara IZ-a, reisu-l-uleme Mustafe Cerića, da uputi poruku svim imamima i vjerskim dužnosnicima u BiH i u inozemstvu kojom se osuđuju nasilje i mržnja u ime vjere upravo je takva preventivna mjera."}, "set.hr-s3372": {"annotations": [["4", "se", "1:IRV"], ["8", "skrivaju", "1"]], "text": "\"Činjenica da se teroristi i kriminalci skrivaju iza vjere i vjerskih slogana čini njihov grijeh većim i opasnijim, jer pokušavaju opravdati svoja luđačka nedjela."}, "set.hr-s3389": {"annotations": [["8", "se", "1:IAV;2:IAV"], ["9", "suočavamo", "1;2"], ["10", "s", "2"]], "text": "\"Upozoravali smo mjesecima državnu vlast da se suočavamo s problemima zbog velikog broja imigranata, ali nitko nije učinio bilo što kako bi nam pomogao\", izjavio je za SETimes predsjednik općine Loznica Miroslav Vukosavljević."}, "set.hr-s3443": {"annotations": [["6", "preuzet", "1:LVC.full"], ["8", "predsjedavanje", "1"]], "text": "Bivši rumunjski astronaut Dumitru Prunariu preuzet će predsjedavanje UN-ovim Odborom za miroljubivo korištenje svemira u 2010. i 2011. godini, priopćilo je 6. ožujka rumunjsko ministarstvo vanjskih poslova."}, "set.hr-s3451": {"annotations": [], "text": "Skupina turskih znanstvenika otkrila je vrstu planinske gazele koja nikad do sad nije bila viđena u Turskoj, izvijestila je 6. ožujka tiskovna agencija Anadolu."}, "set.hr-s3478": {"annotations": [], "text": "Ove godine dosegnut je vrhunac glede ulaganja u Srbiji, a unaprjeđenja u okviru stranih ulaganja trebala bi donijeti daljnji rast ulaganja u 2006. godini, ukazala je vlada u svojem priopćenju objavljenom u srijedu (28. prosinac)."}, "set.hr-s3480": {"annotations": [["19", "ovisi", "1:IAV"], ["20", "o", "1"]], "text": "\"Očekujem kako će u sljedećoj godini strana ulaganja iznositi najmanje 2 milijarde eura, ali to izravno ovisi o našoj sposobnosti da usvojimo svjetske standarde u reguliranju okvira za strana ulaganja\", dodao je."}, "set.hr-s3513": {"annotations": [["26", "došao", "1:LVC.full"], ["27", "u", "1"], ["28", "situaciju", "1"]], "text": "S druge strane, ključni igrač u NATO-u, Sjedinjene Države, mora uravnoteživati svoje ogromne tehnološke, vojne i gospodarske resurse kako ne bi došao u situaciju precjenjivanja svojih mogućnosti."}, "set.hr-s3516": {"annotations": [["17", "dobila", "1:IAV"], ["18", "na", "1"], ["28", "utječu", "2:IAV"], ["29", "na", "2"]], "text": "Moguće je kako jedan od putova vodi u pravcu \"strateških partnerstava\", koja su dobila na težini posljednjih godina, te u sve većoj mjeri utječu na bilateralne odnose."}, "set.hr-s3566": {"annotations": [], "text": "Ovo je ne EULEX-u, a ne EU\", navele su u zajedničkom priopćenju."}, "set.hr-s3580": {"annotations": [["6", "sastao", "1:IRV;2:IAV"], ["7", "se", "1;2"], ["8", "s", "2"]], "text": "Srbijanski ministar obrane Dragan Šutanovac sastao se s više makedonskih dužnosnika, uključujući kolegu Zorana Konjanovskog, predsjednika Đorđa Ivanova i premijera Nikolu Gruevskog."}, "set.hr-s3616": {"annotations": [["5", "stavljena", "1:LVC.full"], ["6", "na", "1"], ["7", "dražbu", "1"]], "text": "Jahta je zaplijenjena i stavljena na dražbu budući da vlasnik, brodovlasnički magnat John Paul Papanicolaou, nije platio lučku naknadu brodogradilištu Lenac, gdje je planirao renovirati jahtu."}, "web.hr-s248": {"annotations": [], "text": "Iako izuzetno atraktivna, ova je izložba tek djelić onoga što će Zagreb za vrijeme adventa ponuditi svojim gostima."}, "web.hr-s1143": {"annotations": [], "text": "U mjestu Cera policijski službenici Postaje granične policije Trilj u petak su oko 14 sati pri ilegalnom ulasku iz BiH u Hrvatsku zaustavili kombi marke Iveco kojim je upravljao 33-godišnji Danijel P. iz okolice Posušja."}, "web.hr-s1197": {"annotations": [["30", "postavlja", "1:LVC.full;2:LVC.full"], ["31", "se", "1"], ["32", "pitanje", "1;2"]], "text": "Proširenje zone odgovornosti obrtnika na cjelokupnu njegovu imovinu naizgled komplicira i proširuje provođenje ovršnog postupka zadirući u imovinu ovršenika koja nije obuhvaćena čl. 21. (20) ZO i postavlja se pitanje zbog čega bi sudovi (ili pojedini suci) forsirali takvu proširenu odgovornost obrtnika."}, "web.hr-s1835": {"annotations": [["23", "se", "1:IRV"], ["24", "pitam", "1"]], "text": "No, ako i poster promatramo kao promomaterijal za \"međunarodnu verifikaciju\" (jer je tako i naslovljen), onda se pitam otkud na posteru i Selim Bešlagić i Hidajet Repovac?"}, "web.hr-s1863": {"annotations": [], "text": "Na press konferenciji organiziranoj u hotelu The Regent Esplanade, predsjednik Uprave B.net-a Adrian Ježina zbog pravila Vipneta koji je preuzeo tvrtku kojoj je na čelu nije mogao objaviti financijske rezultate, ali je komentirao sve brži rast broja korisnika."}, "news.hr-s536": {"annotations": [], "text": "Ukoliko proizvođač još nema raspoložive drivere za Windows 7, predlažemo da pokuša sa driverima za Windows Vistu."}, "news.hr-s560": {"annotations": [["3", "dođete", "1:IAV"], ["4", "do", "1"]], "text": "3. Kada dođete do stranice s nazivom Maksimalno iskorištavanje sustava Windows Media Center, odaberite Da da biste sustavu Media Center dopustili da preuzme slike omota albuma, DVD-a, aktualni TV vodič, informacije s internetskih medijskih servisa i druge korisne informacije."}, "set.hr-s3924": {"annotations": [], "text": "Očekuje se kako će se pritisak za uspjeh pjesme početi povećavati, budući da je Srbija prošle godine bila domaćin Eurovizije, nakon što je pjevačica Marija Šerifović pobijedila na natjecanju u Helsinkiju s pjesmom \"Molitva\"."}, "set.hr-s3934": {"annotations": [], "text": "Mahlyanov, 22, nedavno je pobijedio na prestižnom Emperor kupu na drugom velikom proljetnom turniru u \"sumo\" hrvanju održanom u Osaki."}, "set.hr-s3936": {"annotations": [], "text": "\"\" NATO će nadzirati okončanje dužnosti Kosovskog zaštitnog korpusa (KPC) i nadzirati i pomagati nastanak i obuku Kosovskih sigurnosnih snaga (KSF) koje će biti pod civilnim nadzorom \"\", izjavio je glavni tajnik NATO-a Jaap de Hoop Scheffer u Bruxellesu, \"prenosi\" DPA."}, "set.hr-s3673": {"annotations": [["10", "uključeno", "1:IAV"], ["12", "u", "1"]], "text": "Ukupno 900 vojnika opremljenih sa 150 posebnih transportnih vozila uključeno je u operaciju, koja će trajati do 31. listopada."}, "set.hr-s3693": {"annotations": [["6", "odriče", "1:IRV"], ["7", "se", "1"]], "text": "Bivši bugarski ministar unutarnjih poslova odriče se imuniteta"}, "set.hr-s3703": {"annotations": [["22", "nalazi", "1:IRV"], ["23", "se", "1"]], "text": "Petrov, koji je naveo kako ima dionice u osiguravajućoj tvrtki i drugim privatnim tvrtkama, prošlog je mjeseca pušten i nalazi se u kućnom pritvoru, nakon što je sud u Sofiji umanjio optužbe za organizirani kriminal koje su protiv njega izvorno podignute."}, "set.hr-s3705": {"annotations": [["20", "postigao", "1:LVC.cause;2:IAV"], ["21", "dogovor", "1;2"], ["22", "s", "2"]], "text": "Tanov, koji je ranije vodio jedinicu zaduženu za borbu protiv organiziranog kriminala, ustvrdio je kako je Petkov postigao dogovor s poslovnim ljudima iz Dupnice kojim je definirano njihovo područje djelovanja i područje rezervirano za Zlatomira Ivanova, \"Beretku\", još jednu od ključnih figura bugarskog podzemlja."}, "set.hr-s3711": {"annotations": [["13", "od", "1:IAV"], ["15", "traži", "1"], ["17", "pokrene", "2:LVC.full"], ["18", "istragu", "2"]], "text": "Rekao je i kako je u ured Velčeva poslao zahtjev kojim se od njega traži da pokrene istragu vezano uz optužbe iznesene protiv njega."}, "set.hr-s3750": {"annotations": [["4", "preporuke", "1:LVC.full"], ["7", "dalo", "1"]], "text": "Taj korak održava preporuke koje je dalo Vijeće za provedbu mira (PIC) na lipanjskom sastanku u Sarajevu i \"konstantan napredak koji BiH ostvaruje na putu od stabilizacije mira ka europskoj integraciji\", pojašnjeno je u priopćenju OHR-a."}, "set.hr-s3768": {"annotations": [], "text": "Predsjedatelj Predsjedništva Bosne i Hercegovine Željko Komšić otvorio je svoj blog na adresi www.zeljkokomsic.blogger.ba, izviješteno je u petak (25. siječnja)."}, "set.hr-s3770": {"annotations": [], "text": "World Vision International priopćio je u utorak (29. siječnja) kako je darovao 21 novo računalo i 25 novih monitora osnovnim i srednjim školama u srpskim selima Rtari i Kotraža."}, "set.hr-s3779": {"annotations": [["4", "dogovorili", "1:IRV"], ["6", "se", "1"]], "text": "Ministri financija eurozone dogovorili su se u ponedjeljak (14. veljače) kako će stalni fond za gospodarsku pomoć, koji će biti uspostavljen unutar skupine 17 zemalja u 2013. godini, imati ukupno 500 milijardi eura."}, "set.hr-s3783": {"annotations": [], "text": "Govoreći nakon sastanka ministara financija u Bruxellesu u ponedjeljak, luksemburški premijer Jean-Claude Juncker, predsjedavajući eurozone, izjavio je novinarima kako će cjelokupan iznos dogovoren tijekom razgovora biti na raspolaganju za pozajmljivanje zemljama članicama koje su u poteškoćama."}, "set.hr-s3785": {"annotations": [], "text": "Juncker je također izrazio uvjerenje kako će 500 milijardi eura biti dovoljno za pomoć rastućem broju gospodarstava eurozone kojima je možda potrebna pomoć."}, "set.hr-s3791": {"annotations": [["6", "razgovarati", "1:IAV"], ["7", "o", "1"]], "text": "Zemlje članice također će morati razgovarati o prijedlogu za \"pakt konkuretnosti\", kojeg su ranije ovog mjeseca dale Francuska i Njemačka u zamjenu za svoju potporu sporazumu o ESM fondu."}, "set.hr-s1070": {"annotations": [], "text": "Passy je istaknuo kako bi ta konferencija -- koja će biti usredotočena na ilegalnu prodaju oružja i droga, trgovinu ljudima i nuklearnim i radioaktivnim materijalom -- trebala biti održana u širem opsegu koji bi uključivao i UN."}, "set.hr-s1076": {"annotations": [["15", "raditi", "1:IAV"], ["16", "na", "1"]], "text": "Također je obećao kako će, na temelju napretka postignutog tijekom 2003. godine, raditi na postizanju održivog i trajnog rješenja pridnjestrovskog sukoba."}, "set.hr-s1113": {"annotations": [], "text": "Članovi Vijeća postali su dvojica sudaca Vrhovnog suda -- Vasil Grčev i Bekir Iseni."}, "set.hr-s1125": {"annotations": [["10", "dobila", "1:LVC.full"], ["11", "azil", "1"]], "text": "Dvadesetsedmogodišnja žena iz Sudana prva je osoba koja je dobila azil u Hrvatskoj -- što je postupak koji će prema očekivanju UN-a pokrenuti svojevrsni trend u regiji."}, "set.hr-s1136": {"annotations": [["12", "načinila", "1:VID"], ["14", "korak", "1"]], "text": "\"S prvim priznavanjem jedne izbjeglice do sada, Hrvatska je načinila važan korak u smjeru funkcionalnog sustava azila, u skladu s Konvencijom o izbjeglicama iz 1951. godine i europskim standardima i praksom\", izjavio je predstavnik UNHCR-a u Hrvatskoj Jean-Claude Concolato."}, "set.hr-s1148": {"annotations": [], "text": "\"Vrijeme istječe\", istaknuo je u jednom govoru u Helsinkiju finski premijer Matti Vanhanen, čija zemlja predsjeda rotirajućim predsjedništvom EU."}, "set.hr-s1168": {"annotations": [["6", "potpisale", "1:LVC.cause"], ["7", "sporazum", "1"]], "text": "Bugarska, Grčka i Rusija potpisale sporazum o projektu izgradnje značajnog naftovoda"}, "set.hr-s1173": {"annotations": [], "text": "\"Ovo je vrlo važan prvi korak za provedbu ovog složenog infrastrukturnog projekta\", kazao je Cerovski."}, "set.hr-s1181": {"annotations": [], "text": "Planirani godišnji kapacitet u prvoj fazi projekta iznosi 15 milijuna tona."}, "set.hr-s1185": {"annotations": [], "text": "\"Sporazum je uslijedio nakon što smo se s geopolitičkog prebacili na tržišni pristup\", kazao je Cerovski."}, "set.hr-s1187": {"annotations": [], "text": "Niti jedna od triju vlada neće osigurati sredstava za realizaciju projekta -- njega će financirati kompanije koje su zainteresirane za vođenje i korištenje naftovoda."}, "set.hr-s1197": {"annotations": [["19", "sudi", "1:IAV"], ["21", "za", "1"]], "text": "Bivšem zapovjedniku policijske Postrojbe za posebne operacije Miloradu Ulemeku i članovima Zemunskog klana -- organizirane kriminalne bande -- sudi se za ubojstvo premijera."}, "set.hr-s1209": {"annotations": [["28", "potkrijepljene", "1:LVC.full"], ["30", "dokazima", "1"]], "text": "Ured beogradskog tužitelja ispitao je nekoliko osoba koje je imenovao Popović, ali dužnosnici -- uključujući bivšeg ministra unutarnjih poslova Dušana Mihajlovića -- kažu kako tvrdnje nisu potkrijepljene policijskim dokazima."}, "set.hr-s1225": {"annotations": [["11", "ovisiti", "1:IAV"], ["12", "o", "1"]], "text": "Proširenje usluga koje bi uključivale i transport robe vjerojatno će ovisiti o transformaciji Makedonskih željeznica, što je proces čiji se početak očekuje uskoro."}, "set.hr-s1229": {"annotations": [], "text": "Vlak polazi iz Skoplja u 9:40 prijepodne i 4:10 poslijepodne."}, "set.hr-s1255": {"annotations": [], "text": "Prošle godine, pjesma \"Molitva\" predstavnice Srbije Marije Šerifović pobijedila je na natjecanju za Pjesmu Eurovizije, koje je održano u Helsinkiu."}, "set.hr-s1261": {"annotations": [["23", "pozvao", "1:IAV"], ["32", "na", "1"]], "text": "Nekoliko tjedana prije objavljivanja presudna izvješća Europske komisije (EC) o spremnosti Bugarske na članstvo u EU, visoki bruxelleski dužnosnik pozvao je u ponedjeljak (13. ožujak) Sofiju na jačanje napora na rješavanju pitanja koja ozbiljno brinu Uniju."}, "set.hr-s1271": {"annotations": [["20", "sastali", "1:IRV;2:IAV"], ["22", "se", "1;2"], ["23", "s", "2"], ["40", "poduzima", "3:LVC.full"], ["42", "mjere", "3"]], "text": "U međuvremenu, glavni tužitelj Bugarske Boris Velčev i ministri pravosuđa i unutarnjih poslova Georgi Petkanov i Rumen Petkov sastali su se s povjerenikom EU za proširenje Olli Rehnom u ponedjeljak u Bruxellesu, pokušavajući uvjeriti ga kako zemlja poduzima potrebne mjere na ispunjavanju svojih obveza u području borbe protiv organiziranog kriminala i korupcije."}, "set.hr-s1299": {"annotations": [], "text": "Međutim, vođenje kampanje putem interneta i ovako i onako neće prevagnuti izbore, kaže za SETimes analitičarka Tanja Topić."}, "set.hr-s1309": {"annotations": [], "text": "Osim toga, oporbeni čelnici pokrenuli su blog protiv Vasića na najvećem portalu u zemlji, Sarajevo-x.com."}, "set.hr-s1316": {"annotations": [], "text": "S obzirom da gospodarska kriza otežava nalaženje posla, ostanak na radnom mjestu može se često pretvoriti u preokupaciju."}, "set.hr-s1329": {"annotations": [], "text": "Važno je shvatiti što jest, a što nije mobing, kazala je Bukumirić-Katić."}, "set.hr-s1341": {"annotations": [["7", "potpisala", "1:LVC.full"], ["9", "ugovor", "1"]], "text": "Prema televiziji IN, UEFA je potpisala ekskluzivan ugovor dajući IN-u prava prijenosa, koja su lokalni kablovski operateri narušili time što nisu kodirali emitiranje utakmica."}, "set.hr-s1397": {"annotations": [], "text": "Vođa izaslanstva, belgijski veleposlanik u UN-u Johan Verbeke, izjavio je kako se proces odlučivanja budućeg statusa Kosova ne može požurivati."}, "set.hr-s1430": {"annotations": [], "text": "Ugovor ima nekoliko odredbi uključenih na ustrajavanje sindikata djelatnika u tri Bulgartabacove tvornice -- u Sofiji, Blagoevgradu i Plevenu."}, "set.hr-s1449": {"annotations": [], "text": "Makedonija je dobila kredit od 107 milijuna eura od EBRD-a za modernizaciju dijela europskog prometnog Koridora 10 sjever - jug koji prolazi preko njezina teritorija."}, "set.hr-s1451": {"annotations": [], "text": "Njime će se također financirati izgradnja i modernizacija naplatnih objekata, kao i ugradnja opreme za elektronsku naplatu cestarine."}, "set.hr-s1475": {"annotations": [["1", "Reagirajući", "1:IAV"], ["2", "na", "1"], ["39", "razgovaraju", "2:IAV"], ["40", "o", "2"]], "text": "Reagirajući na takvo stanje, Skender Veliu, koji je na čelu romskog saveza Amaro-Drom u Albaniji, izjavio je da su tamošnje manjine ustrojile skupinu koja predstavlja Grke, Makedonce, Srbe, Crnogorce i Bosance te razgovaraju o svojim konkretnim problemima."}, "set.hr-s1504": {"annotations": [["4", "igraju", "1:VID;2:IAV"], ["7", "ulogu", "1;2"], ["8", "u", "2"]], "text": "Žene na Balkanu igraju sve značajniju ulogu u razvoju i upravljanju tvrtkama -- kao i u donošenju financijskih odluka u obiteljima i u društvu uopće, unatoč tradicionalnim regionalnim idejama o njihovoj ulozi kućanica."}, "set.hr-s1516": {"annotations": [], "text": "Započela je svoj turistički projekt -- etno-selo Latkovac -- prije pet godina, s kreditima iz Fonda za razvoj Srbije, kao i bankovnim kreditima."}, "set.hr-s1520": {"annotations": [["25", "se", "1:IRV"], ["26", "dive", "1"]], "text": "Upravo suprotno, muškarci iz moje branše prihvatili su me s poštovanjem i kao gospoda, pomogli su mi puno puta, govoreći kako se dive mojoj hrabrosti i ustrajnosti\", rekla je Knežević za SETimes."}, "set.hr-s1522": {"annotations": [], "text": "Agencija za poslovne registre priopćila je kako četvrtina ukupnog broja poduzeća pripada ženama -- što je vrlo blizu europskog prosjeka od 30 posto."}, "set.hr-s1552": {"annotations": [], "text": "Dvojba Bugarske je treba li zaboraviti milijardu eura koju je uložila u izgradnju nuklearne elektrane Belene i odbaciti projekt, ili pronaći način za njegovu realizaciju uz pomoć Rusije."}, "set.hr-s1556": {"annotations": [], "text": "Njegova izjava uslijedila je manje od deset dana nakon što je Rusija ponudila 1,9 milijardi eura za dovršetak izgradnje, koja bi trebala biti završena do konca 2011. godine."}, "set.hr-s1558": {"annotations": [], "text": "Razgovorima, održanim 19. veljače u Sofiji, također je nazočio Sergej Kirijenko, ravnatelj Rosatoma, regulatornog tijela ruske nuklearne industrije."}, "set.hr-s1568": {"annotations": [["12", "pronaći", "1:VID"], ["13", "drugi", "1"], ["14", "put", "1"]], "text": "Ili, kazao je Trajkov u intervjuu sofijskoj Novoj TV, pronaći drugi put."}, "set.hr-s1570": {"annotations": [["14", "donese", "1:LVC.full"], ["15", "odluka", "1"], ["22", "sučeliti", "2:IAV"], ["23", "s", "2"]], "text": "Trajkov je u petak kazao parlamentu kako će se zemlja, ukoliko se donese odluka o ukidanju projekta Belene, opet sučeliti s isplatom ugovornih rata koje bi mogle dosegnuti još milijardu eura."}, "set.hr-s1595": {"annotations": [["21", "prisilila", "1:IAV"], ["24", "na", "1"]], "text": "Još uvijek tehnički dio Srbije, Kosovo je pod upravom UN-a od zračne kampanje NATO-a 1999. godine, koja je prisilila srbijanske snage na odlazak iz pokrajine."}, "set.hr-s1616": {"annotations": [["25", "sudjelovao", "1:IAV"], ["26", "u", "1"]], "text": "Poljski skladatelj Zbigniew Preisner, poznat po radu s redateljem Krzysztofom Kieslowskim, zadužen je za glazbu, a Eugene Gearty, koji je sudjelovao u snimanju filma \"Avijatičar\", za ton."}, "set.hr-s1620": {"annotations": [["12", "ostvario", "1:LVC.full"], ["15", "pobjedu", "1"]], "text": "Vlade Divac, poznati bivši košarkaš koji je postao poduzetnik, ostvario je veliku pobjedu odlukom Vrhovnog suda Srbije koja će mu možda omogućiti kupovinu najtiražnijih novina u zemlji -- beogradskog dnevnika Večernje novosti."}, "set.hr-s1623": {"annotations": [], "text": "To ministarstvo zaduženo je u Srbiji za rad Agencije za privredne registre, koja je odbila registrirati povećanje dioničarskog kapitala Divčeve kompanije u beogradskom dnevniku Večernje novosti."}, "set.hr-s1627": {"annotations": [], "text": "Otkup dijela dionica koji je zabranjen Divčevoj kompaniji dozvoljen je skupini malih dioničara koje predvodi glavni i odgovorni urednik i glavni ravnatelj Večernjih novosti Manojlo Vukotić."}, "set.hr-s1648": {"annotations": [["8", "se", "2:IRV"], ["10", "usredotočiti", "2"], ["32", "dođe", "1:IAV"], ["33", "do", "1"]], "text": "Međutim, Bruxelles je upozorio Bugarsku kako se mora usredotočiti na učinkovitu provedbu traženih reformi, uključujući reforme u pravosudnom sektoru i sektoru javne uprave, ako želi osigurati da ne dođe do odgode prijama."}, "set.hr-s1658": {"annotations": [], "text": "Pasi i njegov španjolski kolega Miguel Angel Moratinos u četvrtak su potpisali povelju o razumijevanju o suradnji ministarstava vanjskih poslova dviju zemalja."}, "set.hr-s1662": {"annotations": [["17", "se", "1:IRV"], ["21", "vratio", "1"]], "text": "Saxe-Coburg, bivši bugarski kralj, proveo je godine u egzilu u Španjolskoj, prije nego se prije nekoliko godina vratio u Sofiju."}, "set.hr-s1703": {"annotations": [["2", "Nadamo", "1:IRV"], ["3", "se", "1"]], "text": "\"Nadamo se službenom otvaranju pregovora do kraja 2004. ili početka 2005. godine\", izjavio je Sanader u Bruxellesu."}, "set.hr-s1724": {"annotations": [["12", "osvojio", "1:LVC.full"], ["15", "mjesto", "1"]], "text": "Od ostalih sudionika iz država jugoistočne Europe, Bugarin Jordan Jovčev osvojio je drugo mjesto u vježbi na ručama."}, "set.hr-s1745": {"annotations": [], "text": "Oni koji žive u pograničnom području Albanije najsrdačnije su pozdravili sporazum, budući da imaju obiteljske i kulturalne veze sa susjednim gradovima i selima u Makedoniji i Crnoj Gori."}, "set.hr-s1772": {"annotations": [], "text": "Nova strategija također bi trebala odrediti \"konkretan datum za pristupanje Turske EU -- pod pretpostavkom, naravno, da države članice i Turska ratificiraju relevantne dokumente\", dodao je."}, "set.hr-s1782": {"annotations": [], "text": "\"To će biti pitanje o europskijoj Turskoj koja poštiva međunarodno pravo i načelo dobrosusjedskih odnosa."}, "set.hr-s1784": {"annotations": [["7", "se", "1:IRV"], ["11", "nadati", "1"]], "text": "Međutim, također je kazao kako se Ankara ne može nadati ulasku u EU sve dok drži tisuće turskih vojnika stacioniranih na sjeveru Cipra, i da ciparski Grci mogu nastaviti blokirati proces pridruživanja Turske."}, "set.hr-s1786": {"annotations": [["2", "Nadamo", "1:IRV"], ["3", "se", "1"]], "text": "Ranije grčko predsjedavanje Uniji u prvoj polovici 2003. godine završilo se uspješnim samitom posvećenim integraciji zemalja zapadnog Balkana i usvajanjem Solunske deklaracije, kojom je predviđen niz mjera koje trebaju olakšati taj proces."}, "set.hr-s1820": {"annotations": [["21", "dođe", "1:IAV;2:LVC.full"], ["22", "do", "1;2"], ["23", "priznanja", "2"]], "text": "Tijekom prezentacije projekta suradnje u ožujku, ravnateljica Documenta Vesna Teršelič kazala je kako velikom broju ljudi postaje neugodno kada dođe do priznanja odgovornosti za određeni zločin."}, "set.hr-s1822": {"annotations": [["1", "Čini", "1:IRV"], ["3", "se", "1"]], "text": "Čini mi se kako je jako važno ustanoviti što doista znači sučeljavanje s prošlošću u obrazovnim sustavima naših zemalja, što stoji u našim udžbenicima povijesti, i koliko se u njima može naći činjenične istine umjesto više neodređenih tumačenja koja najčešće u njima pronalazimo \", kazala je Teršelič."}, "set.hr-s1835": {"annotations": [], "text": "Pozitivna procjena omogućila bi BiH započinjanje razgovora s Bruxellesom o Sporazumu o stabilizaciji i priključenju (SAA), što je prvi velik korak ka konačnom članstvu u Uniji."}, "set.hr-s1839": {"annotations": [["22", "ostvarila", "1:LVC.full"], ["25", "napredak", "1"]], "text": "Povjerenik EU za proširenje Olli Rehn izjavio je u utorak kako će za Bruxelles biti iznimno teško zaključiti da je BiH ostvarila \"značajan napredak\" na području reforme policije ako ne postoji potpuni politički sporazum u skladu s načelima koja je iznijela EU."}, "set.hr-s1895": {"annotations": [["2", "Prekinut", "1:VID"], ["3", "je", "1"], ["4", "začarani", "1"], ["5", "krug", "1"]], "text": "\"Prekinut je začarani krug političke nestabilnosti koji je vodio kriminalu i obrnuto, a koji je ugrozio Balkan devedesetih godina\", kazao je Costa u Bruxellesu."}, "set.hr-s1907": {"annotations": [["6", "zauzeo", "1:LVC.full"], ["8", "prvo", "1"], ["9", "mjesto", "1"]], "text": "Hrvatski olimpijski skijaš Ivica Kostelić zauzeo je prvo mjesto u utrci u super kombinaciji FIS Svjetskog skijaškog kupa, koja je 10. prosinca vožena u Reiteralmu u Austriji."}, "set.hr-s1912": {"annotations": [["5", "osvojio", "1:LVC.full"], ["9", "zlatno", "1"], ["10", "odličje", "1"]], "text": "Hrvatski plivač Aleksej Puninski osvojio je 10. prosinca zlatno odličje u utrci na 50 metara leptir stilom na Europskom plivačkom prvenstvu u 25-metarskim bazenima u Helsinkiju."}, "set.hr-s1914": {"annotations": [], "text": "Bila je to šesto zlatno i ukupno 19. odličje koje je Hrvatska osvojila na Europskim plivačkim prvenstvima u 25-metarskim bazenima."}, "set.hr-s1920": {"annotations": [], "text": "Dvodnevnu manifestaciju zajedno su organizirali Udruga romske folklorne umjetnosti i makedonsko Ministarstvo kulture."}, "set.hr-s1928": {"annotations": [], "text": "Tijekom skupa u subotu (20. siječanj) u Palači kongresa, ljevičarska koalicija Zajedno za budućnost, koju predvodi gradonačelnik Tirane Edi Rama, emitirala je pjesmu skupine Queen \"We will rock you\" -- kao odgovor na glavnu glazbenu temu \"The final countdown\", desničarske Velike koalicije."}, "set.hr-s1942": {"annotations": [], "text": "U međuvremenu, Izborna promatračka misija OESS-a / ODIHR-a objavila je svoje drugo privremeno izvješće, kojim je obuhvaćeno razdoblje od 1. do 14. siječnja."}, "set.hr-s1944": {"annotations": [["15", "se", "1:IRV"], ["16", "povećava", "1"]], "text": "\"Iako pravila takvog preraspoređivanja mogu biti javno iznesena u vrijeme registriranja, time se povećava zabrinutost glede kompatibilnosti takvih zakonskih mjera s demokratskim načelima, budući da se smanjuje transparentnost za birače\", navodi OESS / ODIHR."}, "set.hr-s1964": {"annotations": [], "text": "Izaslanik UN-a predstavit će u petak svoj prijedlog rješenja za Kosovo visokim dužnosnicima šesteročlane Kontakt skupine, koju čine Britanija, Francuska, Njemačka, Italija, Rusija i Sjedinjene Države."}, "set.hr-s1968": {"annotations": [], "text": "Nakon ovog razdoblja angažiranosti kanim finalizirati svoje izvješće i predati ga Vijeću sigurnosti UN-a, gdje zapravo počinje prava završnica ovog procesa\"."}, "set.hr-s2075": {"annotations": [["24", "snosilo", "1:LVC.full"], ["26", "troškove", "1"]], "text": "Tužitelji su također tvrdili kako je bivši ministar i suutemeljitelj takozvanog Odbora za obranu Ramusha Haradinaja dozvolio Morinino putovanje, a Ministarstvo kulture snosilo je troškove."}, "set.hr-s2117": {"annotations": [["28", "s", "1:IAV"], ["30", "se", "1;2:IRV"], ["33", "sučeljava", "1;2"]], "text": "\"Na temelju kandidata koje su predložile zemlje članice, pokušao sam sastaviti kolegij koji može proizvesti svježe ideje i novi zamah u svezi s najvećim izazovima s kojima se Europa danas sučeljava\", kazao je bivši portugalski premijer na tiskovnoj konferenciji u Bruxellesu."}, "set.hr-s2123": {"annotations": [], "text": "Sljedeće vodstvo EU činit će predstavnici vodećih političkih stranaka u Europi -- 13, uključujući Barrosa, iz konzervativne Europske narodne stranke (EPP), osam iz Europske liberalno-demokratske i reformske stranke (ELDR) i šest iz Progresivnog saveza socijalista i demokrata (S&D), stranke lijevog centra."}, "set.hr-s2129": {"annotations": [], "text": "Još jedno istaknuto mjesto u komisiji otići će Dacianu Ciolosu iz Rumunjske, koji je imenovan za sljedećeg povjerenika za poljoprivredu i ruralni razvitak, dok će bugarska ministrica vanjskih poslova Rumjana Želeva biti zadužena za međunarodne odnose i humanitarnu pomoć."}, "set.hr-s2161": {"annotations": [], "text": "\"Danas smo zabrinuti glede smjera kojim idu vaša zemlja, vaša budućnost i budućnost vaše djece\", kazao je Biden u obraćanju etnički mješovitom parlamentu BiH."}, "set.hr-s2186": {"annotations": [["9", "podnijeti", "1:LVC.full"], ["10", "zahtjev", "1"]], "text": "Da bi vratile imovinu, manjinske zaklade moraju podnijeti zahtjev turskim vlastima u roku od godinu dana."}, "set.hr-s2207": {"annotations": [["12", "se", "1:IRV;2:IAV"], ["13", "zalagala", "1;2"], ["14", "za", "2"]], "text": "Jedan od utemeljitelja Građanskog saveza, jedne od prvih skupina koja se zalagala za demokraciju nakon 1989. godine, Paleologu je kraće razdoblje bio rumunjski veleposlanik u Francuskoj."}, "set.hr-s2215": {"annotations": [], "text": "Na salonu, koji će trajati mjesec dana, izloženi su radovi fotografa iz Kine, Hrvatske, Francuske, Velike Britanije, Indije, Italije, Luxembourga, Pakistana i San Marina."}, "set.hr-s2231": {"annotations": [["6", "apelirala", "1:IAV"], ["11", "na", "1"]], "text": "Albanska skupina za ljudska prava apelirala je prije dva mjeseca na vlasnike medija i direktore «koji medije prije svega koriste u svrhu vlastite politike i interesa, kao i u korist ljudi na vlasti»."}, "set.hr-s2245": {"annotations": [], "text": "\"Postići ćemo to na jedan ili drugi način.\""}, "set.hr-s2255": {"annotations": [], "text": "Moskva je zaprijetila kako će blokirati svaku rezoluciju koja nije prihvatljiva Srbiji."}, "set.hr-s2259": {"annotations": [["16", "se", "1:IRV"], ["19", "protiviti", "1"], ["43", "na", "2:IAV"], ["44", "sebe", "2"], ["45", "preuzeti", "2"]], "text": "Šef vanjske politike EU Javier Solana izjavio je ranije ovog tjedna kako će, ako se Rusija nastavi protiviti odluci, šesteročlana Kontakt skupina, čije su članice Britanija, Njemačka, Francuska, Italija, Rusija i Sjedinjene Države, najvjerojatnije na sebe preuzeti zadatak pronalaženja kompromisa."}, "set.hr-s2261": {"annotations": [["3", "krenuti", "2:VID"], ["4", "naprijed", "2"], ["6", "pokrenuti", "3:LVC.full"], ["7", "pregovore", "3"], ["24", "se", "1:IRV"], ["25", "događa", "1"]], "text": "\"Trebamo krenuti naprijed i pokrenuti pregovore između dviju strana... bez postojanja rezolucije UN-a, pa ćemo na kraju procesa vidjeti što se događa.\""}, "set.hr-s2265": {"annotations": [], "text": "\"Postići ćemo to na jedan ili drugi način.\""}, "set.hr-s2279": {"annotations": [], "text": "U pismu, povjerenica EU za zdravstvo Androulla Vassiliou zatražila je pomoć zemlje u ubrzanju koraka EU na pronalaženju djelotvorna cjepiva."}, "set.hr-s2283": {"annotations": [["3", "o", "1:IAV"], ["6", "razgovaralo", "1"]], "text": "Među temama o kojima se razgovaralo bili su zagađenje vode i zakonodavstvo EU vezano za pitku vodu."}, "set.hr-s2319": {"annotations": [], "text": "Svjetska banka odobrila je novi kredit Međunarodne banke za obnovu razvoj u iznosu 50 milijuna eura i 3,8 milijuna eura Pomoći globalnoj učinkovitosti, za Projekt integriranog nadzora zagađenja hrane u Rumunjskoj."}, "set.hr-s2357": {"annotations": [], "text": "Prve su noći bacane boce na bosanski bend Dubioza kolektiv nakon što su svirali \"Ne mogu oprostiti\", pjesmu o masakru u Srebrenici."}, "set.hr-s2372": {"annotations": [], "text": "Dvojica dužnosnika potpisali su zajedničku deklaraciju o suradnji dviju zemalja, ažurirajući njihov sporazum o strateškom partnerstvu iz travnja 1997. godine."}, "set.hr-s2376": {"annotations": [["3", "sudjelovati", "2:IAV"], ["4", "na", "2"], ["11", "se", "1:IRV"], ["12", "održava", "1"]], "text": "Erdogan će sudjelovati na prvom forumu Saveza civilizacija, koji se održava u utorak i srijedu."}, "set.hr-s2378": {"annotations": [["20", "razgovarao", "1:IAV"], ["21", "s", "1"]], "text": "Srbijanski ministar vanjskih poslova Vuk Jeremić boravio je u četvrtak (10. siječnja) u Berlinu, gdje je razgovarao s njemačkim kolegom Frankom-Walterom Steinmeierom."}, "set.hr-s2419": {"annotations": [["5", "promjene", "1:LVC.cause"], ["6", "provedene", "1"]], "text": "Dodao je kako su promjene provedene u Srbiji i Crnoj Gori zemlji ponovno povratile pozornost ulagača."}, "set.hr-s2468": {"annotations": [["27", "za", "1:LVC.full"], ["28", "cilj", "1"], ["29", "imao", "1"]], "text": "Cipar je podijeljen od turske vojne invazije 1974. godine, koja je uslijedila nakon vojnog udara ciparskih Grka kojeg je poduprla Atena, a koji je za cilj imao ujedinjenje otoka s Grčkom."}, "set.hr-s2519": {"annotations": [["7", "ukazuje", "3:IAV"], ["8", "na", "3"], ["14", "pojede", "1:VID;2:VID"], ["15", "lavovski", "1"], ["16", "dio", "1;2"]], "text": "Drugi ekonomist, Jurij Bajec, ukazuje na proizvođače hrane, čija roba pojede lavovski dio prosječne srbijanske plaće."}, "set.hr-s2542": {"annotations": [], "text": "Ova skupina kazala je kako su potvrđene njezine bojazni vezane za tajni sporazum priopćenjem za medije nakon sastanka ministara vanjskih poslova zemalja NATO-a 4. prosinca u Bruxellesu."}, "set.hr-s2571": {"annotations": [["8", "činilo", "1:IRV"], ["9", "se", "1"]], "text": "Svi smo bili manje-više jednaki, i činilo se kako je svatko imao prigodu\"."}, "set.hr-s2667": {"annotations": [], "text": "Dvadeset devet navodno lažiranih utakmica odigrano je u Turskoj, ističe se u izvješćima njemačkih medija."}, "set.hr-s2696": {"annotations": [], "text": "Proglašenje suvereniteta od strane Kosova opisao je kao \"izjavu demokratski izabranih čelnika, jednakih s članovima ustavotvorne skupštine, čiji je konkretan cilj predstavljanje volje naroda\"."}, "set.hr-s2733": {"annotations": [["3", "je", "3:LVC.full"], ["4", "u", "3"], ["5", "tijeku", "3"], ["10", "za", "1:LVC.full"], ["11", "cilj", "1;2:LVC.full"], ["12", "ima", "1;2"], ["16", "za", "2"]], "text": "U EU je u tijeku izrada studije izvodljivosti koja za cilj ima utvrđivanje spremnosti BiH za otpočinjanje pregovora o zaključivanju sporazuma o stabilizaciji i priključenju s Unijom, što je prvi korak ka mogućem članstvu."}, "set.hr-s2769": {"annotations": [], "text": "Među 19 obalnih aglomeracija s više od 10.000 stanovnika, Černomorec i još dvije uopće nemaju pogon za pročišćavanje otpadnih voda, navodi bugarsko Ministarstvo okoliša u e-mailu poslanom kao odgovor na upit SETimesa."}, "set.hr-s2810": {"annotations": [["4", "povećao", "1:IRV"], ["5", "se", "1"]], "text": "Vanjskotrgovinski manjak Rumunjske povećao se u siječnju i veljači za 83,3 posto na godišnjoj razini, dosegnuvši 2,57 milijardi eura."}, "set.hr-s2812": {"annotations": [], "text": "U prva dva mjeseca ove godine, izvoz je iznosio 4,36 milijardi dolara, bilježeći povećanje za 12,5 posto na godišnjoj razini, dok je uvoz povećan za 31,3 posto na godišnjoj razini, na 6,93 milijardi eura."}, "set.hr-s2820": {"annotations": [], "text": "Turska je bila posljednje odredište njegova obilaska regije koje je uključivao četiri zemlje među kojima su još bili Velika Britanija, Njemačka i Italija."}, "set.hr-s2822": {"annotations": [["16", "boravio", "1:LVC.full"], ["17", "u", "1"], ["18", "posjetu", "1"], ["21", "potpisali", "2:LVC.cause"], ["29", "sporazum", "2"]], "text": "Srbijanski ministar unutarnjih poslova Dragan Jočić i njegov bugarski kolega Rumen Petkov, koji je boravio u posjetu Srbiji, potpisali su u ponedjeljak (12. studenog) sporazum o suradnji na području nadzora granica."}, "set.hr-s2830": {"annotations": [], "text": "Tijekom posjeta Sarajevu sastao se s predsjedavajućim Predsjedništva BiH Željkom Komšićem, svojim bosanskim kolegom Svenom Alkalajem i predsjednikom Predstavničkog doma Miloradom Živkovićem."}, "set.hr-s2862": {"annotations": [], "text": "\"Političari su užurbani jer znaju kako njihov kredibilitet stalno opada, dok je podrška Vetvendosju u stalnom porastu, upravo kao i nezadovoljstvo naroda\", kaže Kurti."}, "set.hr-s2891": {"annotations": [["4", "se", "1:IRV"], ["12", "održati", "1"]], "text": "U Istanbulu će se od 5. lipnja do konca tog mjeseca održati 37. Međunarodni glazbeni festival."}, "set.hr-s2903": {"annotations": [["8", "podnio", "1:LVC.full"], ["10", "ostavku", "1"]], "text": "Raniji izbornik, Slovenac Srećko Katanec, podnio je ostavku nakon poraza Makedonije od Nizozemske 4-0 prošlog mjeseca."}, "set.hr-s2905": {"annotations": [], "text": "Bugarska je izabrala dužnosnicu Svjetske banke za svojeg novog kandidata za povjerenika EU, nakon povlačenja Rumjane Želeve."}, "set.hr-s2907": {"annotations": [], "text": "Bugarska je u utorak (19. siječnja) izabrala potpredsjednicu Svjetske banke Kristalinu Georgievu za svojeg novog kandidata za povjerenika EU, nakon što je prva kandidatkinja Rumjana Želeva priopćila kako se povlači."}, "set.hr-s2909": {"annotations": [], "text": "Promjena je uslijedila nakon tjedna oštrih napada na osobni integritet i kompetentnost Želeve."}, "set.hr-s2921": {"annotations": [], "text": "Nakon povlačenja Želeve u utorak, predsjednik EP-a Jerzy Buzek izjavio je kako će glasovanje o novoj EK biti pomaknuto sa 26. siječnja na 9. veljače."}, "set.hr-s2927": {"annotations": [], "text": "Nakon sastanka izvršnog odbora GERB-a u utorak navečer, Borisov je promijenio svoju prvotnu odluku o odbacivanju ostavke Želeve na mjesto ministrice vanjskih poslova."}, "set.hr-s2967": {"annotations": [], "text": "\"Ona voli blato više no sam život.\""}, "set.hr-s25": {"annotations": [["26", "dovela", "1:IAV;2:LVC.cause"], ["27", "do", "1;2"], ["29", "problema", "2"]], "text": "Sejdiu kaže kako je, iz ove perspektive, proces \"bio prenagljen... bez plana za gospodarski razvoj\", te da je privatizacija dovela do velikih problema za radnike."}, "set.hr-s56": {"annotations": [["4", "dobili", "1:LVC.full"], ["6", "potporu", "1"]], "text": "Neki... su dobili novčanu potporu iz inozemstva i otvorili vlastite medije; ostali su zaposleni u domaćim medijima."}, "set.hr-s67": {"annotations": [["4", "dati", "1:LVC.full"], ["5", "potporu", "1"]], "text": "Mi trebamo... dati potporu Jeremiću."}, "set.hr-s97": {"annotations": [], "text": "\"Moramo priznati da ustavna reforma, koja je započela 2000. godine, nije dovršena."}, "set.hr-s163": {"annotations": [["3", "se", "2:IRV"], ["6", "ponašamo", "2"], ["14", "dajemo", "1:VID"], ["16", "obol", "1"]], "text": "U tom se pogledu već ponašamo kao punopravna, odgovorna članica NATO-a i dajemo svoj obol operacijama čuvanja mira diljem svijeta."}, "set.hr-s209": {"annotations": [["18", "poziva", "1:IAV"], ["19", "na", "1"]], "text": "Ovlasti Ureda revizora, obrazložene u Članku 160, proširene su i izbačena je rečenica kojom se poziva na tajne istrage vojnih troškova."}, "set.hr-s227": {"annotations": [["11", "poduzeti", "1:LVC.full"], ["13", "napore", "1"]], "text": "Jandroković je novinarima u Bruxellesu izjavio kako će njegova zemlja poduzeti sve napore na otvaranju zakazanih poglavlja te biti spremna predstaviti pregovaračko stajalište Zagreba do lipnja."}, "set.hr-s236": {"annotations": [["15", "početi", "1:LVC.full"], ["16", "razgovore", "1"]], "text": "U ponedjeljak (7. travnja), vlada je priopćila kako će ovog tjedna početi razgovore u cilju rješavanja postojećeg spora oko naziva s Grčkom, koji je Makedoniju koštao pozivnice u NATO."}, "set.hr-s246": {"annotations": [["4", "razgovarao", "1:IAV"], ["5", "s", "1"]], "text": "Fried je također razgovarao s makedonskim čelnicima i UN-ovim izaslanikom Matthewom Nimetzom."}, "set.hr-s248": {"annotations": [], "text": "On je izjavio kako će od stranaka zatražiti da javno potvrde prihvaćaju li neke od Nimetzovih prijedloga."}, "set.hr-s309": {"annotations": [["20", "optužila", "1:IAV"], ["21", "za", "1"]], "text": "Iako je Stefanović pokušao predstaviti sporazume kao nešto što će unaprijediti život kosovskih Srba, oporba ga je oštro optužila za ugrožavanje državnih interesa."}, "set.hr-s330": {"annotations": [["4", "izvršio", "1:LVC.cause;2:IAV"], ["5", "prepad", "1;2"], ["6", "na", "2"]], "text": "Tada je Izrael izvršio prepad na brod koji je bio na čelu konvoja, pri čemu je poginulo devetero turskih aktivista."}, "set.hr-s384": {"annotations": [["51", "usvojila", "1:LVC.full"], ["53", "zakon", "1"]], "text": "Reforme u problemima opterećenom sustavu visokog školstva koncem prošlog mjeseca (24. kolovoza), koje su izazvale veliku pozornost, uključuju i praktično ukidanje širokog \"statusa azila\" koji su uživale obrazovne institucije, nakon što je do sada nezabilježena parlamentarna većina -- 250 od 300 zastupnika -- usvojila okvirni zakon."}, "set.hr-s390": {"annotations": [["42", "prosvjed", "1:LVC.full"], ["47", "podržale", "1"]], "text": "Unatoč širokom političkom konsenzusu oko obrazovnih reformi, koje su usmjerene na unaprjeđenje akademskih standarda i studenata i nastavnog osoblja koji su već dugo u opadanju, prošlog tjedna održana su \"prosvjedna sjedenja\" u školama i jedan veliki ulični prosvjed, što su uglavnom podržale profesorske udruge i studentske skupine povezane s lijevim strankama."}, "set.hr-s426": {"annotations": [["14", "se", "1:IRV"], ["15", "odvija", "1"], ["23", "dijele", "2:IAV"], ["24", "na", "2"]], "text": "Rusija nije priznala neovisnost Kosova, ali prema podacima partnerskih službi, tamo se odvija određena priprema narkotika, koji se poslije dijele na porcije i prodaju \", izjavio je Ivanov, a prenosi albanski TV Alsat."}, "set.hr-s432": {"annotations": [["11", "se", "1:IRV;2:IAV"], ["12", "suočava", "1;2"], ["13", "s", "2"], ["28", "iskoriste", "3:LVC.full"], ["29", "slabosti", "3"]], "text": "Međutim, borba protiv al-Qaede i sličnih skupina i dalje se suočava s rizicima, upozorio je, navodeći kao jedan od njih mogućnost da terorističke skupine iskoriste slabosti u državnim vlastima nakon Arapskog proljeća."}, "set.hr-s460": {"annotations": [], "text": "\"Nema smisla stati ovdje i kazati 'Svi prethodni nesporazumi su nestali.'"}, "set.hr-s461": {"annotations": [], "text": "Nisu nestali\", izjavio je britanski premijer Tony Blair."}, "set.hr-s551": {"annotations": [], "text": "Razlozi za to su različiti, te odražavaju nepovjerenje javnosti u policijski i pravosudni sektor."}, "set.hr-s594": {"annotations": [], "text": "Traktor s izbjeglicama prolazi ispred položaja gruzijske vojske, 45 km od Tbilisija, u srijedu (13. kolovoza)."}, "set.hr-s596": {"annotations": [], "text": "\"EU mora biti spremna... poduprijeti sve napore, uključujući napore Ujedinjenih Naroda i OESS-a, usmjerene ka trajnom i mirnom rješavanju sukoba u Gruziji\", izjavili su ministri vanjskih poslova EU-a nakon hitnog sastanka u Bruxellesu."}, "set.hr-s602": {"annotations": [["38", "se", "1:IRV"], ["39", "nadali", "1"]], "text": "Optužujući Rusiju, britanski ministar vanjskih poslova David Miliband izjavio je kako je slika ruskih tenkova na gruzijskom teritoriju Gruzije i ruskih blokada u crnomorskoj gruzijskoj luci Poti \"zastrašujući podsjetnik na vremena... za koja smo se nadali da su nestala\"."}, "set.hr-s649": {"annotations": [], "text": "Crnogorski vaterpolski tim pobijedio je Grčku s rezultatom 10-6."}, "set.hr-s653": {"annotations": [["9", "izgubio", "1:IAV"], ["11", "od", "1"]], "text": "U kategoriji do 96 kg, Kalojan Dinčev izgubio je od Mareka Šveca iz Češke Republike, 3-1."}, "set.hr-s655": {"annotations": [["3", "postigao", "1:LVC.cause"], ["6", "zgoditka", "1"]], "text": "Damir Burić postigao je tri zgoditka, dok su po dva postigli Maro Joković, Mile Smodlaka, Pavo Marković i Miho Bošković."}, "set.hr-s666": {"annotations": [], "text": "Srpski vaterpolisti pobijedili su u četvrtak Sjedinjene Američke Države s rezultatom 4-2, u susretu s malo zgoditaka kojim je dominirala obrana."}, "set.hr-s668": {"annotations": [["3", "izgubili", "1:IAV"], ["5", "od", "1"]], "text": "Srpski odbojkaši izgubili su od Poljske 1-3."}, "set.hr-s673": {"annotations": [["1", "Zaokružujući", "1:LVC.full"], ["2", "niz", "1"]], "text": "Zaokružujući niz gubitaka, hrvači grčko-rimskim stilom Seref Eroglu i Seref Tufenk izgubili su u kategorijama do 66 kg i 74 kg, dok je boksač Bahram Muzaffer izgubio u kategoriji do 81 kg."}, "set.hr-s725": {"annotations": [["5", "izbila", "1:LVC.cause"], ["7", "svađa", "1"]], "text": "Međutim u ponedjeljak je izbila nova svađa kada su članovi Demokratske stranke Albanaca (DPA) zaprijetili bojktom vladinih institucija."}, "set.hr-s731": {"annotations": [["20", "nadamo", "1:IRV"], ["21", "se", "1"]], "text": "\"U iduća dva ili tri tjedna djelovat ćemo kao manjinska vlada, sa širokom političkom potporom, i nadamo se kako će takvi odnosi biti iskazani u parlamentu\", izjavio je u subotu ministar vanjskih poslova Antonio Milošoski."}, "set.hr-s866": {"annotations": [], "text": "Dodatne planirane mjere trebale bi rezultirati otkazima, kao i izravnim naknadama u zdravstvenom sektoru i visokom obrazovanju."}, "set.hr-s891": {"annotations": [], "text": "Prema riječima zamjenice ministra kulture Ine Kileve, izložba će uključivati oko 100 zlatnih i srebrnih antičkih predmeta iz riznica Rogozen, Borovo, Letnica i Panagyurishte, kao i predmete otkrivene posljednjih godina."}, "set.hr-s893": {"annotations": [], "text": "Dvadesetčetverogodišnja braniteljica naslova pobjednice Svjetskog kupa i četverostruka olimpijska prvakinja izjavila je kako joj potrebna stanka zbog problema s leđima i koljenom."}, "set.hr-s928": {"annotations": [["18", "se", "1:IRV"], ["19", "suočiti", "1"]], "text": "Sadašnji predsjednik Traian Basescu i socijaldemokrat Mircea Geoana, bivši ministar vanjskih poslova, u nedjelju će se suočiti u drugom krugu predsjedničkih izbora."}, "set.hr-s936": {"annotations": [["3", "podigao", "1:LVC.full"], ["4", "tužbu", "1"]], "text": "Basescu je podigao tužbu protiv novina koje su prve objavile fotografije navodnog incidenta, kao i Dinua Patriciua, poslovnog čovjeka koji je ustvrdio kako je svjedočio događaju."}, "set.hr-s948": {"annotations": [["26", "sastali", "1:IRV"], ["28", "se", "1"]], "text": "Predsjedavajući predsjedništva Bosne i Hercegovine Haris Silajdžić i predsjednici Srbije, Hrvatske i Crne Gore -- Boris Tadić, Ivo Josipović i Filip Vujanović -- sastali su se u Sarajevu u subotu (29. svibnja) zbog razgovora o članstvu u EU."}, "set.hr-s1019": {"annotations": [["17", "prošao", "1:IAV"], ["18", "bez", "1"]], "text": "Novi je muzej najvažnija suvremena struktura koja je izgrađena tako blizu Akropole, te projekt nije prošao bez kontroverzi."}, "set.hr-s1026": {"annotations": [["2", "se", "3:IRV"], ["4", "nadaju", "3"], ["10", "pomoći", "1:IAV"], ["11", "u", "1"], ["20", "izloženi", "2:IAV"], ["21", "u", "2"]], "text": "Mnogi se Grci nadaju kako će ovaj napredni muzej pomoći u povratku partenonskih mramornih kipova, koji su trenutno izloženi u Britanskom muzeju."}}